export const categoryNodes = [
    {
        value: "item0",
        label: "Автосервисы, мойки,стоянки, помощь на дорогах",
        "children": [
            {
                value: "item0_0",
                label: "Автозаправки"
            },
            {
                value: "item0_1",
                label: "Автозапчасти"
            },
            {
                value: "item0_2",
                label: "Автомойки"
            },
            {
                value: "item0_3",
                label: "Автосалоны"
            },
            {
                value: "item0_4",
                label: "Автосервисы,шиномонтаж"
            },
            {
                value: "item0_5",
                label: "Автостоянки"
            },
            {
                value: "item0_6",
                label: "Арендаи лизинг транспортных средств"
            },
            {
                value: "item0_7",
                label: "Помощьна дорогах, эвакуация"
            }
        ]
    },
    {
        value: "item1",
        label: "Безопасность, охрана",
        "children": [
            {
                value: "item1_0",
                label: "Запорно-пломбировочныеизделия"
            },
            {
                value: "item1_1",
                label: "Оружие,боеприпасы, вооружение"
            },
            {
                value: "item1_2",
                label: "Охранныеуслуги, обеспечение безопасности"
            },
            {
                value: "item1_3",
                label: "Хранилища,сейфы"
            }
        ]
    },
    {
        value: "item2",
        label: "Бизнес, финансы, страхование, маркетинг",
        "children": [
            {
                value: "item2_0",
                label: "Банковскиеи финансовые услуги, кредит"
            },
            {
                value: "item2_1",
                label: "Бухгалтерскийучет, аудит"
            },
            {
                value: "item2_2",
                label: "Маркетинговыеи социальные исследования"
            },
            {
                value: "item2_3",
                label: "Страхование,пенсионное обеспечение"
            },
            {
                value: "item2_4",
                label: "Услугив области права, нотариальные услуги"
            },
            {
                value: "item2_5",
                label: "Услугикадровых агентств"
            },
            {
                value: "item2_6",
                label: "Экспертныеи оценочные услуги"
            }
        ]
    },
    {
        value: "item3",
        label: "Бумага, тара, упаковка",
        "children": [
            {
                value: "item3_0",
                label: "Бумага,картон"
            },
            {
                value: "item3_1",
                label: "Бумажнаяи картонная тара"
            },
            {
                value: "item3_2",
                label: "Изделияиз бумаги и картона"
            },
            {
                value: "item3_3",
                label: "Целлюлоза,масса древесная"
            }
        ]
    },
    {
        value: "item4",
        label: "Деревообработка, лес",
        "children": [
            {
                value: "item4_0",
                label: "Деревянныеконструкции и изделия из дерева"
            },
            {
                value: "item4_1",
                label: "Пробка,смолы, прочая продукция лесопереработки"
            },
            {
                value: "item4_2",
                label: "Продукциялесопильной промышленности"
            },
            {
                value: "item4_3",
                label: "Услугисвязанные с лесозаготовками и лесоводством"
            }
        ]
    },
    {
        value: "item5",
        label: "Компьютеры, офисная техника, ПО",
        "children": [
            {
                value: "item5_0",
                label: "Защитаинформации"
            },
            {
                value: "item5_1",
                label: "Компьютерыи комплектующие, вычислительная техника, оргтехника"
            },
            {
                value: "item5_2",
                label: "Контрольно-кассовоеи торговое оборудование"
            },
            {
                value: "item5_3",
                label: "Программноеобеспечение"
            },
            {
                value: "item5_4",
                label: "Ремонт,установка и техническое обслуживание офисной и вычислительной техники"
            },
            {
                value: "item5_5",
                label: "Созданиеи сопровождение компьютерных баз данных, электронных информационныхресурсов"
            }
        ]
    },
    {
        value: "item6",
        label: "Красота и здоровье",
        "children": [
            {
                value: "item6_0",
                label: "Массажныесалоны"
            },
            {
                value: "item6_1",
                label: "Медицинскиеучреждения, врачебная практика"
            },
            {
                value: "item6_2",
                label: "Парикмахерские,салоны красоты"
            },
            {
                value: "item6_3",
                label: "Санаториии оздоровительные учреждения"
            },
            {
                value: "item6_4",
                label: "Стоматология"
            }
        ]
    },
    {
        value: "item7",
        label: "Легкая промышленность, товары народногопотребления",
        "children": [
            {
                value: "item7_0",
                label: "Бытоваяхимия, косметика и парфюмерия"
            },
            {
                value: "item7_1",
                label: "Игрыи игрушки"
            },
            {
                value: "item7_2",
                label: "Изделияиз кожи и меха (кроме одежды и обуви)"
            },
            {
                value: "item7_3",
                label: "Музыкальныеинструменты"
            },
            {
                value: "item7_4",
                label: "Мягкийинвентарь, постельные принадлежности"
            },
            {
                value: "item7_5",
                label: "Обувь"
            },
            {
                value: "item7_6",
                label: "Одежда,спецодежда, форменная одежда"
            },
            {
                value: "item7_7",
                label: "Посуда,домашняя утварь, предметы интерьера"
            },
            {
                value: "item7_8",
                label: "Украшения,ювелирная продукция, наградная продукция"
            },
            {
                value: "item7_9",
                label: "Услугипо пошиву и ремонту одежды, текстильных изделий"
            },
            {
                value: "item7_10",
                label: "Услугипрачечных, химчисток"
            },
            {
                value: "item7_11",
                label: "Хозяйственныетовары, товары широкого потребления"
            },
            {
                value: "item7_12",
                label: "Швейные,текстильные и трикотажные изделия прочие"
            }
        ]
    },
    {
        value: "item8",
        label: "Машиностроение и оборудование",
        "children": [
            {
                value: "item8_0",
                label: "Авиа-и космическое машиностроение"
            },
            {
                value: "item8_1",
                label: "Газогенераторы,промышленные кондиционеры, вентиляционное и холодильное оборудование"
            },
            {
                value: "item8_2",
                label: "Грузоподъемное,такелажное и лифтовое оборудование"
            },
            {
                value: "item8_3",
                label: "Детали,узлы и комплектующие изделия общемашиностроительного применения"
            },
            {
                value: "item8_4",
                label: "Компрессоры,насосное и водонапорное оборудование"
            },
            {
                value: "item8_5",
                label: "Контрольно-измерительныеприборы (КИП)"
            },
            {
                value: "item8_6",
                label: "Котлыотопительные, котельное и теплообменное оборудование"
            },
            {
                value: "item8_7",
                label: "Локомотивостроениеи вагоностроение"
            },
            {
                value: "item8_8",
                label: "Машиныи оборудование для деревообрабатывающей и бумажной промышленности"
            },
            {
                value: "item8_9",
                label: "Машиныи оборудование для легкой промышленности"
            },
            {
                value: "item8_10",
                label: "Машиныи оборудование для металлургической отрасли"
            },
            {
                value: "item8_11",
                label: "Машиныи оборудование для пищевой промышленности и общественного питания"
            },
            {
                value: "item8_12",
                label: "Оборудованиеи машины общего и специального назначения"
            },
            {
                value: "item8_13",
                label: "Оборудованиенефтепромысловое, горно-добывающее, буровое"
            },
            {
                value: "item8_14",
                label: "Ремонт,монтаж и обслуживание машин и технологического оборудования"
            },
            {
                value: "item8_15",
                label: "Станки"
            },
            {
                value: "item8_16",
                label: "Термическое,электротермическое оборудование и печи"
            },
            {
                value: "item8_17",
                label: "Тракторноеи сельскохозяйственное машиностроение"
            },
            {
                value: "item8_18",
                label: "Энергетическиеустановки, турбины и прочее энергетическое оборудование"
            }
        ]
    },
    {
        value: "item9",
        label: "Медицина, фармакология",
        "children": [
            {
                value: "item9_0",
                label: "Ветеринарнаяпрактика"
            },
            {
                value: "item9_1",
                label: "Лабораторноеоборудование, медицинские изделия и расходные материалы"
            },
            {
                value: "item9_2",
                label: "Медицинскийинструмент"
            },
            {
                value: "item9_3",
                label: "Медицинскоеоборудование и техника"
            },
            {
                value: "item9_4",
                label: "Реабилитационноеоборудование, импланты, протезы и вспомогательное оборудование"
            },
            {
                value: "item9_5",
                label: "Фармацевтическиеи лекарственные препараты, лекарственное сырье"
            }
        ]
    },
    {
        value: "item10",
        label: "Металлы и металлоизделия",
        "children": [
            {
                value: "item10_0",
                label: "Готовыеметаллоизделия и металлоконструкции"
            },
            {
                value: "item10_1",
                label: "Инструмент,оснастка"
            },
            {
                value: "item10_2",
                label: "Литейноепроизводство"
            },
            {
                value: "item10_3",
                label: "Металлолом,отходы металлические"
            },
            {
                value: "item10_4",
                label: "Металлопрокат"
            },
            {
                value: "item10_5",
                label: "Металлы,сплавы"
            },
            {
                value: "item10_6",
                label: "Услугиметаллообработки"
            },
            {
                value: "item10_7",
                label: "Цистерны,резервуары, тара металлическая"
            }
        ]
    },
    {
        value: "item11",
        label: "Наука, исследования, образование",
        "children": [
            {
                value: "item11_0",
                label: "Научныеисследования и разработки"
            },
            {
                value: "item11_1",
                label: "Услугив области образования и повышения квалификации"
            }
        ]
    },
    {
        value: "item12",
        label: "Недвижимость",
        "children": [
            {
                value: "item12_0",
                label: "Арендаи лизинг недвижимости, обмен, приватизация"
            },
            {
                value: "item12_1",
                label: "Купля-продажажилых и нежилых зданий, сооружений и помещений"
            },
            {
                value: "item12_2",
                label: "Купля-продажаземли"
            },
            {
                value: "item12_3",
                label: "Управлениенедвижимостью"
            }
        ]
    },
    {
        value: "item13",
        label: "Офис, дом",
        "children": [
            {
                value: "item13_0",
                label: "Аудио,видео, фототехника, проекционное оборудование, оптические приборы"
            },
            {
                value: "item13_1",
                label: "Бытоваятехника, часы"
            },
            {
                value: "item13_2",
                label: "Канцелярскиетовары"
            },
            {
                value: "item13_3",
                label: "Мебель(для дома, офиса, прочая)"
            }
        ]
    },
    {
        value: "item14",
        label: "Перевозки, логистика, таможня",
        "children": [
            {
                value: "item14_0",
                label: "Логистическиеуслуги, хранение грузов, экспедиторские услуги, таможенные услуги"
            },
            {
                value: "item14_1",
                label: "Перевозкигрузовые"
            }
        ]
    },
    {
        value: "item15",
        label: "Перевозки пассажирские",
        "children": [
            {
                value: "item15_0",
                label: "Авиаперевозки"
            },
            {
                value: "item15_1",
                label: "Водныеперевозки"
            },
            {
                value: "item15_2",
                label: "Железнодорожныеперевозки"
            },
            {
                value: "item15_3",
                label: "Наземныеперевозки"
            },
            {
                value: "item15_4",
                label: "Прочиеперевозки"
            },
            {
                value: "item15_5",
                label: "Такси"
            }
        ]
    },
    {
        value: "item16",
        label: "Полиграфия, реклама",
        "children": [
            {
                value: "item16_0",
                label: "Книги,газеты, журналы и прочая продукция издательств"
            },
            {
                value: "item16_1",
                label: "Оборудованиеи сырье для полиграфии. Запасные части"
            },
            {
                value: "item16_2",
                label: "Полиграфическиеуслуги"
            },
            {
                value: "item16_3",
                label: "Реклама,СМИ, телевидение"
            },
            {
                value: "item16_4",
                label: "Сувенирнаяпродукция"
            },
            {
                value: "item16_5",
                label: "Услугифото, видео- и звукозаписи"
            }
        ]
    },
    {
        value: "item17",
        label: "Продукты питания, напитки, табак",
        "children": [
            {
                value: "item17_0",
                label: "Детскоеи диетическое питание"
            },
            {
                value: "item17_1",
                label: "Макаронныеизделия"
            },
            {
                value: "item17_2",
                label: "Молочнаяпродукция"
            },
            {
                value: "item17_3",
                label: "Мясо,мясные продукты, консервы мясные"
            },
            {
                value: "item17_4",
                label: "Напиткиалкогольные, напитки из солода и солод"
            },
            {
                value: "item17_5",
                label: "Напиткибезалкогольные, вода"
            },
            {
                value: "item17_6",
                label: "Плодоовощнаяпродукция"
            },
            {
                value: "item17_7",
                label: "Продуктыпитания и напитки прочие"
            },
            {
                value: "item17_8",
                label: "Продукциямукомольной промышленности, крупы"
            },
            {
                value: "item17_9",
                label: "Птица,яйцо, субпродукты"
            },
            {
                value: "item17_10",
                label: "Растительныеи животные масла и жиры"
            },
            {
                value: "item17_11",
                label: "Рыба,рыбные продукты, консервы рыбные, морепродукты"
            },
            {
                value: "item17_12",
                label: "Соль,специи"
            },
            {
                value: "item17_13",
                label: "Табак,табачные изделия и продукты табачной промышленности"
            },
            {
                value: "item17_14",
                label: "Хлебобулочныеи кондитерские изделия, сахар"
            },
            {
                value: "item17_15",
                label: "Чай,кофе, какао"
            }
        ]
    },
    {
        value: "item18",
        label: "Розничная торговля",
        "children": [
            {
                value: "item18_0",
                label: "Аптеки"
            },
            {
                value: "item18_1",
                label: "Бытоваятехника, электроника, фототехника"
            },
            {
                value: "item18_2",
                label: "Бытоваяхимия, косметика, парфюмерия"
            },
            {
                value: "item18_3",
                label: "Дистанционнаяторговля"
            },
            {
                value: "item18_4",
                label: "Зоотовары"
            },
            {
                value: "item18_5",
                label: "Комиссионныетовары"
            },
            {
                value: "item18_6",
                label: "Компьютернаятехника, периферия, ПО"
            },
            {
                value: "item18_7",
                label: "Мебель"
            },
            {
                value: "item18_8",
                label: "Медицинские,ортопедические изделия, оптика"
            },
            {
                value: "item18_9",
                label: "Носителиинформации"
            },
            {
                value: "item18_10",
                label: "Одежда,обувь, аксессуары"
            }
        ]
    },
    {
        value: "item19",
        label: "Продукты питания, напитки, табак",
        "children": [
            {
                value: "item19_0",
                label: "Алкогольныенапитки"
            },
            {
                value: "item19_1",
                label: "Мясо,мясные продукты, мясные консервы"
            },
            {
                value: "item19_2",
                label: "Овощи,фрукты, орехи"
            },
            {
                value: "item19_3",
                label: "Рыба,рыбные консервы, морепродукты"
            },
            {
                value: "item19_4",
                label: "Табачнаяпродукция"
            },
            {
                value: "item19_5",
                label: "Хлебобулочныеи кондитерские изделия, десерты, сахар"
            },
            {
                value: "item19_6",
                label: "Спорт,туризм"
            },
            {
                value: "item19_7",
                label: "Строительныематериалы, товары для ремонта"
            },
            {
                value: "item19_8",
                label: "Цветы"
            },
            {
                value: "item19_9",
                label: "Ювелирныеизделия, часы"
            }
        ]
    },
    {
        value: "item20",
        label: "Связь и коммуникации",
        "children": [
            {
                value: "item20_0",
                label: "Монтаж,ремонт и обслуживание оборудования связи"
            },
            {
                value: "item20_1",
                label: "Оборудованиеи средства связи"
            },
            {
                value: "item20_2",
                label: "Почтоваяи курьерская связь"
            },
            {
                value: "item20_3",
                label: "Телевидение,радиовещание"
            },
            {
                value: "item20_4",
                label: "Телефоннаясвязь"
            },
            {
                value: "item20_5",
                label: "Услугисвязи прочие"
            }
        ]
    },
    {
        value: "item21",
        label: "Сельское хозяйство, охота, рыболовство",
        "children": [
            {
                value: "item21_0",
                label: "Агрохимияи удобрения"
            },
            {
                value: "item21_1",
                label: "Животноводствои охотничьи хозяйства"
            },
            {
                value: "item21_2",
                label: "Кормдля животных, кормовые добавки, комбикорма"
            },
            {
                value: "item21_3",
                label: "Прочеев разделе сельское хозяйство, охота, рыболовство"
            },
            {
                value: "item21_4",
                label: "Растениеводство"
            },
            {
                value: "item21_5",
                label: "Рыбоводствои рыболовство"
            },
            {
                value: "item21_6",
                label: "Сельскохозяйственныеработы и услуги"
            },
            {
                value: "item21_7",
                label: "Сельскохозяйственныйинвентарь и вспомогательное оборудование"
            },
            {
                value: "item21_8",
                label: "Цветы,семена, саженцы"
            }
        ]
    },
    {
        value: "item22",
        label: "Спорт, отдых, туризм, культура",
        "children": [
            {
                value: "item22_0",
                label: "Изделияхудожественных промыслов, предметы искусства, предметыколлекционирования"
            },
            {
                value: "item22_1",
                label: "Организацияотдыха, праздничных и развлекательных мероприятий"
            },
            {
                value: "item22_2",
                label: "Организацияспортивных мероприятий и услуг по занятию спортом"
            },
            {
                value: "item22_3",
                label: "Спортивныетовары, оборудование, инвентарь"
            },
            {
                value: "item22_4",
                label: "Услугитуристических агентств"
            }
        ]
    },
    {
        value: "item23",
        label: "Строительные материалы, изделия",
        "children": [
            {
                value: "item23_0",
                label: "Бетон,цемент, известь, гипс"
            },
            {
                value: "item23_1",
                label: "Водопроводноеи газовое оборудование"
            },
            {
                value: "item23_2",
                label: "Материалыи изделия для строительных и отделочных работ"
            },
            {
                value: "item23_3",
                label: "Огнеупорныематериалы"
            },
            {
                value: "item23_4",
                label: "Песок,глина, камень, щебень и прочие виды минерального сырья"
            },
            {
                value: "item23_5",
                label: "Сантехника"
            },
            {
                value: "item23_6",
                label: "Стеклои изделия из стекла"
            }
        ]
    },
    {
        value: "item24",
        label: "Строительство",
        "children": [
            {
                value: "item24_0",
                label: "Арендастроительного оборудования и техники"
            },
            {
                value: "item24_1",
                label: "Геодезические,картографические и кадастровые работы"
            },
            {
                value: "item24_2",
                label: "Кровельныеработы"
            },
            {
                value: "item24_3",
                label: "Монтажи ремонт ограждений"
            },
            {
                value: "item24_4",
                label: "Отделочныеработы"
            },
            {
                value: "item24_5",
                label: "Подготовкастроительного участка, разборка и снос зданий"
            },
            {
                value: "item24_6",
                label: "Проектированиеи документация"
            },
            {
                value: "item24_7",
                label: "Строительно-монтажныеработы"
            },
            {
                value: "item24_8",
                label: "Строительство,ремонт и обслуживание водных путей и гидросооружений"
            },
            {
                value: "item24_9",
                label: "Строительство,ремонт и обслуживание дорог, мостов, тоннелей, аэродромов и ЖД путей"
            },
            {
                value: "item24_10",
                label: "Строительство,ремонт и обслуживание объектов энергетики, электрических сетей, линийсвязи"
            },
            {
                value: "item24_11",
                label: "Строительство,ремонт и обслуживание трубопроводов, сетей водоснабжения, канализациии отопления"
            },
            {
                value: "item24_12",
                label: "Строительство,ремонт и реконструкция зданий и сооружений"
            },
            {
                value: "item24_13",
                label: "Теплоизоляция,гидроизоляция, экранирование помещений"
            },
            {
                value: "item24_14",
                label: "Техническаяинвентаризация"
            },
            {
                value: "item24_15",
                label: "Управлениепроектами строительства, строительн��й контроль"
            },
            {
                value: "item24_16",
                label: "Электромонтажныеработы"
            }
        ]
    },
    {
        value: "item25",
        label: "Сырье",
        "children": [
            {
                value: "item25_0",
                label: "Кожа,мех"
            },
            {
                value: "item25_1",
                label: "Минералы,продукция горнодобывающей промышленности"
            },
            {
                value: "item25_2",
                label: "Отходынеметаллические, вторичное сырье"
            },
            {
                value: "item25_3",
                label: "Природнаявода и лед"
            },
            {
                value: "item25_4",
                label: "Рудыметаллические"
            },
            {
                value: "item25_5",
                label: "Рудырадиоактивные"
            }
        ]
    },
    {
        value: "item26",
        label: "Топливо и Энергетика",
        "children": [
            {
                value: "item26_0",
                label: "Авиационное,реактивное топливо"
            },
            {
                value: "item26_1",
                label: "Бензин,дизельное топливо, светлые нефтепродукты"
            },
            {
                value: "item26_2",
                label: "Газ,газообразное топливо, конденсат газовый"
            },
            {
                value: "item26_3",
                label: "Мазут,битум, гудрон, нефтепродукты прочие"
            },
            {
                value: "item26_4",
                label: "Нефтьи нефтесырье"
            },
            {
                value: "item26_5",
                label: "Нефтяныемасла, смазки, суспензии"
            },
            {
                value: "item26_6",
                label: "Радиоактивныевещества"
            },
            {
                value: "item26_7",
                label: "Твердоетопливо, торф, кокс, уголь"
            },
            {
                value: "item26_8",
                label: "Теплоэнергия"
            },
            {
                value: "item26_9",
                label: "Услуги,связанные с добычей нефти, газа, угля, торфа"
            },
            {
                value: "item26_10",
                label: "Электроэнергия"
            }
        ]
    },
    {
        value: "item27",
        label: "Транспорт",
        "children": [
            {
                value: "item27_0",
                label: "Автотранспорт"
            },
            {
                value: "item27_1",
                label: "Аренда,лизинг транспорта"
            },
            {
                value: "item27_2",
                label: "Водныйтранспорт"
            },
            {
                value: "item27_3",
                label: "Запчастидля транспорта, двигатели, аксеcсуары"
            },
            {
                value: "item27_4",
                label: "Мототранспорт,квадроциклы, снегоходы"
            },
            {
                value: "item27_5",
                label: "Прицепы,полуприцепы, кузова"
            },
            {
                value: "item27_6",
                label: "Прочиетранспортные средства"
            },
            {
                value: "item27_7",
                label: "Транспортныеуслуги прочие"
            },
            {
                value: "item27_8",
                label: "Услугитрубопроводного транспорта"
            },
            {
                value: "item27_9",
                label: "Шины,диски, покрышки"
            }
        ]
    },
    {
        value: "item28",
        label: "Услуги",
        "children": [
            {
                value: "item28_0",
                label: "Гостиницы.Организация проживания"
            },
            {
                value: "item28_1",
                label: "Общепит(рестораны, кафе, столовые ...)"
            },
            {
                value: "item28_2",
                label: "Персональныеи общественно-бытовые услуги"
            },
            {
                value: "item28_3",
                label: "Прочиеуслуги"
            },
            {
                value: "item28_4",
                label: "Ремонтбытовых изделий, техники и предметов личного пользования"
            },
            {
                value: "item28_5",
                label: "Ритуальныеуслуги"
            },
            {
                value: "item28_6",
                label: "Социальныеуслуги и страхование"
            },
            {
                value: "item28_7",
                label: "Торговлябытовыми изделиями"
            },
            {
                value: "item28_8",
                label: "Торговлямедицинскими изделиями и фармацией"
            },
            {
                value: "item28_9",
                label: "Торговляпроизводственным оборудованием (станки, машины, механизмы ...)"
            },
            {
                value: "item28_10",
                label: "Торговлятопливом (газ, уголь, торф ...)"
            },
            {
                value: "item28_11",
                label: "Услугив области технической и коммерческой деятельности"
            },
            {
                value: "item28_12",
                label: "Услугив розничной и оптовой торговле"
            },
            {
                value: "item28_13",
                label: "Услугигосударственных органов"
            },
            {
                value: "item28_14",
                label: "Услугипо аренде техники, оборудования, бытовых товаров и предметов личногопользования"
            },
            {
                value: "item28_15",
                label: "Услугипо геологическим и геофизическим изысканиям, картография"
            },
            {
                value: "item28_16",
                label: "Услугипо предоставлению лицензий"
            },
            {
                value: "item28_17",
                label: "Услугипо сертификации продукции и аттестации производств"
            }
        ]
    },
    {
        value: "item29",
        label: "Химическая промышленность",
        "children": [
            {
                value: "item29_0",
                label: "Взрывчатыевещества, фейерверки"
            },
            {
                value: "item29_1",
                label: "Кинои фотопленка, фотохимикаты"
            },
            {
                value: "item29_2",
                label: "Кислоты,соли, спирты, эфиры"
            },
            {
                value: "item29_3",
                label: "Краски,лаки, эмали, клеи"
            },
            {
                value: "item29_4",
                label: "Полимерныематериалы, пластмассовые изделия"
            },
            {
                value: "item29_5",
                label: "Полимерныесмолы, синтетический каучук"
            },
            {
                value: "item29_6",
                label: "Резинаи изделия из резины"
            },
            {
                value: "item29_7",
                label: "Химическиепродукты прочие"
            },
            {
                value: "item29_8",
                label: "Химическиесоединения, реактивы, химикаты различного назначения"
            }
        ]
    },
    {
        value: "item30",
        label: "Экология, охрана природы, уборка территорий",
        "children": [
            {
                value: "item30_0",
                label: "Вывоз,утилизация и переработка мусора, твердых и жидких отходов"
            },
            {
                value: "item30_1",
                label: "Дезинфекция,дезинсекция, дератизация"
            },
            {
                value: "item30_2",
                label: "Защитаокружающей среды"
            },
            {
                value: "item30_3",
                label: "Клининговыеуслуги"
            },
            {
                value: "item30_4",
                label: "Оборудованиеи системы очистки"
            }
        ]
    },
    {
        value: "item31",
        label: "Электротехника",
        "children": [
            {
                value: "item31_0",
                label: "Аккумуляторы,батареи"
            },
            {
                value: "item31_1",
                label: "Кабелии провода"
            },
            {
                value: "item31_2",
                label: "Светотехническоеоборудование, электрические лампы"
            },
            {
                value: "item31_3",
                label: "Электродвигатели,генераторы, трансформаторы"
            },
            {
                value: "item31_4",
                label: "Электронныекомпоненты"
            },
            {
                value: "item31_5",
                label: "Электрораспределительноеоборудование и аппаратура контроля"
            },
            {
                value: "item31_6",
                label: "Электротехническиематериалы и электрооборудование прочее"
            }
        ]
    },
    {
        value: "item32",
        label: "Основной вид деятельности не определен"
    }
]